
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "Copiaza";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "Lipeste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "Select All";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "Edit";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "Edit";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "Taie";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "Despre %@";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "Sterge";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Asistenta";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Asistenta";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "%@ Help";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "Anuleaza modificarea";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "Refa";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "Servicii";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "Servicii";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "Ascunde %@";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "Quit %@";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "Arata-le pe toate";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "Fereastra";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "Minimizeaza";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "Fereastra";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "Close";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "Marire";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "Fisier";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "Fisier";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "Open…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "Fisiere recente";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "Fisiere recente";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "Licenta";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "Run Command…";
